Gustice/LightController/Firmware/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_HTTPD_MAX_REQ_HDR_LEN=1024
CONFIG_ESP_WIFI_SSID="cLight"
CONFIG_ESP_WIFI_PASSWORD="FiatLuxx"
CONFIG_ESP_MAX_STA_CONN=4
